[
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "dataview",
  "obsidian-enhancing-mindmap",
  "file-explorer-note-count",
  "obsidian-memos",
  "recent-files-obsidian",
  "janitor",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]